
/* Class = "NSWindow"; title = "ערוך קיצור דרך"; ObjectID = "3"; */
"3.title" = "ערוך קיצור דרך";

/* Class = "NSTextFieldCell"; title = "כתובת:"; ObjectID = "6"; */
"6.title" = "כתובת:";

/* Class = "NSTextFieldCell"; title = "כינוי:"; ObjectID = "8"; */
"8.title" = "כינוי:";

/* Class = "NSTextFieldCell"; title = "שם משתמש:"; ObjectID = "14"; */
"14.title" = "שם משתמש:";

/* Class = "NSTextFieldCell"; title = "שרת:"; ObjectID = "18"; */
"18.title" = "שרת:";

/* Class = "NSTextFieldCell"; title = "פורט:"; ObjectID = "22"; */
"22.title" = "פורט:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "25"; */
"25.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "קופסא"; ObjectID = "29"; */
"29.title" = "קופסא";

/* Class = "NSTextFieldCell"; title = "עוד אפשרויות"; ObjectID = "33"; */
"33.title" = "עוד אפשרויות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "37"; */
"37.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "40"; */
"40.title" = "Timezone:";

/* Class = "NSTextFieldCell"; title = "כתובת אינטרנט:"; ObjectID = "44"; */
"44.title" = "כתובת אינטרנט:";

/* Class = "NSTextFieldCell"; title = "הערות:"; ObjectID = "53"; */
"53.title" = "הערות:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "56"; */
"56.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "העבר קבצים:"; ObjectID = "59"; */
"59.title" = "העבר קבצים:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "62"; */
"62.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "השתמש במפתח פומבי"; ObjectID = "67"; */
"67.title" = "השתמש במפתח פומבי";

/* Class = "NSTextFieldCell"; title = "דרך :"; ObjectID = "69"; */
"69.title" = "דרך :";

/* Class = "NSTextFieldCell"; title = "הורד ל:"; ObjectID = "73"; */
"73.title" = "הורד ל:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "76"; */
"76.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "קידוד:"; ObjectID = "79"; */
"79.title" = "קידוד:";

/* Class = "NSTextFieldCell"; title = "דרך התחברות:"; ObjectID = "81"; */
"81.title" = "דרך התחברות:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "84"; */
"84.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "כניסה אנונימית"; ObjectID = "90"; */
"90.title" = "כניסה אנונימית";
